---
layout: default
---
<div class="home">

  <h1 class="entry-title">Datenschutzhinweise zu unserem E-Mail-Newsletter &amp; Mailchimp</h1>
  
    <div class="content-sidebar-wrap">
    <article class="Datenschutzhinweise"><header class="entry-header">
</header>
<div class="entry-content">
<div class="teasertext"><strong>Wenn Du es unbedingt&nbsp;wissen&nbsp;willst, hier die
Datenschutzhinweise f&uuml;r den&nbsp;E-Mail-Newsletter!</strong>
<p>&nbsp;</p>
</div>
<p>Wir versuchen Dich so komplett, simple und unterhaltsam (Yay, Recht)&nbsp;wie
m&ouml;glich aufzukl&auml;ren,&nbsp;wie&nbsp;wir Deine personenbezogenen
Datensch&uuml;tzen</p>
<p>Durch diese Art der Aufkl&auml;rung&nbsp;wollen&nbsp;wir daf&uuml;r sorgen, dass es
nicht zu langweilig ist, Dich &uuml;ber so ein&nbsp;wichtiges Theme zu
erkundigen.&nbsp;Wir&nbsp;wollen Dein Vertrauen gewinnen und Dich &uuml;berzeugen,
dass&nbsp;wir grunds&auml;tzlich ein ganz nettes Unternehmen sind.</p>
<p><strong>Ein wichtiger Punkt:</strong> Wir werden Deine Daten prinzipiell niemals an Dritte
weitergeben.</p>
<p>Leider gibt es von diesem Prinzip eine Ausnahme. Aber bitte lies weiter, statt uns sofort zu
verurteilen. Da das Betreiben eines riesigen E-Mail-Newsletters (ja, klingt komisch, aber wir
wollen mal zu den ganz gro&szlig;en geh&ouml;ren) alles andere als technisch einfach
umzusetzen ist (Experten werden dir das bestimmt best&auml;tigen), nutzen wir einen
technischen Dienstleister, bei dem die Verarbeitung und Nutzung der Daten erfolgt.</p>
<p>Januar 2018, zum einj&auml;hrigen Jubil&auml;um, haben&nbsp;wir uns entschieden
Gewinnspiele und Angebote per Mail zu ver&ouml;ffentlichen. In tiefster &Uuml;berzeugung,
dass dieser Marketing-Geniestreich nicht nur unsere Popularit&auml;t und Seri&ouml;sit&auml;t
erh&ouml;ht, sondern Euch auch den Nutzen bringt den Ihr verdient. Denn ohne Euch
sind&nbsp;wir auch nur Menschen und keine Umsatzmaschinen&nbsp;wie&nbsp;wir es
gerne&nbsp;w&auml;ren.</p>
<p>Um die Nachhaltigkeit dieser Aktion zu garantieren, haben wir uns auf die Suche nach
einem technischen Dienstleister begeben. Die Anforderungen&nbsp;waren hoch, so musste
dieser Mailings diversifiziert und sicher an zahlreiche E-Mail-Empf&auml;nger durchf&uuml;hren
k&ouml;nnen. Au&szlig;erdem mussten die Kosten in unser Budget passen.</p>
<p>In rechtlicher Hinsicht ist das versenden von E-Mails durch einen Dienstleister ein typischer
Fall der Auftragsdatenverarbeitung.</p>
<p>Soviel zu unseren Gr&uuml;nden,&nbsp;wieso&nbsp;wir Daten nun

doch&nbsp;weitergeben m&uuml;ssen. Nachdem&nbsp;wir einen Informatiker in unseren
&Auml;ltestenrat aufgenommen haben und zahlreiche Erfahrungsberichte gelesen haben,
entschieden&nbsp;wir uns f&uuml;r MailChimp.</p>
<p>Um das Thema einer Auftragsdatenverarbeitung mussten wir uns (nachdem&nbsp;wir
zahlreiche Gesetzestexte gelesen haben) daher keinen Kopf mehr machen, denn Unternehmen
mit Sitz in den USA,&nbsp;wie eben MailChimp, sind immer sog. Dritte i.S.d. &sect; 3 Abs. 8
BDSG, und damit ist eine Auftragsdatenverarbeitung nach &sect; 11 BDSG nicht m&ouml;glich.
Dies &auml;ndert sich dann ab dem 25.05.2018, wenn die Datenschutz-Grundverordnung
(DSGVO) gilt. Auch hier bleibt es aber dabei, dass Datenverarbeitung in einem
&bdquo;Drittstaat&ldquo;, also jedem Staat welcher nicht Teil der Europ&auml;ischen Union ist,
besonderen Voraussetzungen unterliegt.</p>
<p>Wir haben uns aber nicht&nbsp;weil&nbsp;wir faul sind,&nbsp;sondern gut durchdacht

f&uuml;r&nbsp;<a href="http://www.mailchimp.com/">MailChimp</a>&nbsp;als Betreiber der E-Mail-Listen entschieden.
Eine super&nbsp;Website, ein klasse Support und vor allem die

technische Umsetzung hat uns hier am besten gefallen. Au&szlig;erdem&nbsp;wer kann schon
einem so s&uuml;&szlig;en Affenlogo&nbsp;wiederstehen?</p>
<p>Wie bereits erw&auml;hnt, stellt die Nutzung von MailChimp eine &Uuml;bermittlung Deiner
personenbezogenen Daten dar. Da sich die von MailChimp verwendeten IT-Systeme, wie
MailChimp selbst, in den USA befinden, liegt eine Weitergabe von Daten an Dritte in
einen&nbsp;<em>nichtsicheren</em>&nbsp;Drittstaat vor. Da in den USA andere
datenschutzrechtliche Rahmenbedingungen gelten, muss in datenschutzrechtlicher Hinsicht bei
einer Verarbeitung von Daten f&uuml;r ein angemessenes Datenschutzniveau gesorgt

werden.MailChimp sichert dies durch das sog. &bdquo;Privacy Shield&ldquo;. Die EU-
Kommission hat entschieden, dass Unternehmen, die auf der &bdquo;Privacy Shield

Liste&ldquo; stehen, grunds&auml;tzlich erst einmal bei der Verarbeitung von
personenbezogenen Daten in diesen Unternehmen ein &bdquo;angemessenes
Datenschutzniveau&ldquo; vorlegen k&ouml;nnen. <strong>Das kann gerne kritisch gesehen
werden.</strong> Datenschutztechnisch ist dies aber derzeit rechtlich zul&auml;ssig. Die
Rocket Science Group, LLC -, die MailChimp betreibt, ist nach den Vorgaben des&nbsp;
<strong>Privacy Shield</strong>&nbsp;<a href="https://www.privacyshield.gov/participant?
id=a2zt0000000TO6hAAG">zertifiziert</a>. Insoweit liegen die Voraussetzungen f&uuml;r einen
datenschutzkonformen Umgang mit den Daten vor.</p>
<p>Im Hinblick auf MailChimp sind wir davon &uuml;berzeugt, dass durch die von MailChimp
getroffenen technischen Ma&szlig;nahmen ein Schutzniveau f&uuml;r Deine Daten erreicht
wird, das unseren Ma&szlig;st&auml;ben gen&uuml;gt (und wir sind im Hinblick auf
Abmahnungen etc. echte Schisser).</p>
<p>Die&nbsp;statistischen Auswertungsm&ouml;glichkeiten von Nutzungsdaten etc. die
MailChimp bietet, wie andere Dienstleister auch, sind grunds&auml;tzlich gruppenbezogen.
Hierdurch k&ouml;nnen&nbsp;wir&nbsp;beispielsweise sehen, an wie viele Nutzer&nbsp;wir
eine E-Mail versendet haben, ob E-Mails zur&uuml;ckgewiesen wurden und ob sich Nutzer
nach dem Erhalt einer E-Mail von der Liste abgemeldet hat.</p>
<h2>Analyse des Nutzungsverhaltens</h2>
<p>Da&nbsp;wir euch nur mit Inhalten versorgen&nbsp;wollen, die n&uuml;tzlich f&uuml;r euch
sind, betreiben&nbsp;wir eine Nutzungsanalyse. Das hei&szlig;t, wir k&ouml;nnen sehen, ob Du
als Newsletter-Abonnent eine E-Mail &ouml;ffnest, auf einen Link in der Mail geklick hast usw.</p>
<p>Diese Vorgehensweise ist uns&nbsp;wichtig, um uns Verbesserungs-Potentiale
aufzuzeigen und Dich nicht mit Mails zu bel&auml;stigen, die Dich nicht Interessieren.</p>
<h2>Sonstige Hinweise</h2>
<p>Wenn Du eine E-Mail zur korrekten Darstellung &uuml;ber den in der E-Mail angegebenen
Link in Deinem Browser aufrufst, so landest Du auf einer Website von MailChimp. Da kommt
u.a. auch das Web-Analyse-Tool&nbsp;<strong>Google Analytics</strong>&nbsp;zum Einsatz.
Hierauf haben&nbsp;wir keinen Einfluss und k&ouml;nnen dies nicht verhindern. Allerdings

kannst Du das Tracking durch Google Analytics &uuml;ber z.B. Browser Plugins
verhindern,&nbsp;wenn Du dies nicht m&ouml;chtest. Zurzeit verwenden&nbsp;wir diese Daten
nicht.</p>
<h2>Beschreibung der Verarbeitung personenbezogener Daten:</h2>
<p>Wir ben&ouml;tigen f&uuml;r ein Newsletter-Abonnement lediglich Deine E-Mail-Adresse.
<strong>Daher sind Vor- sowie&nbsp;Nachname keine Pflichtangaben.</strong></p>
<p>Diese Angaben helfen uns allerdings den Newsletter pers&ouml;nlicher zu
gestallten.&nbsp;Wir m&ouml;chten schlie&szlig;lich nicht, dass Du Dich nur als eine Adresse,
sondern auch als Mensch&nbsp;wargenommen f&uuml;hlst.</p>

<p>Wenn Du Deine E-Mail-Adresse in den Verteiler eintr&auml;gst, dann wird diese E-Mail-
Adresse zun&auml;chst kurzzeitig von MailChimp, dem

<strong>Listenprovider</strong>,&nbsp;gespeichert. Gespeichert wird die E-Mail-Adresse nur
f&uuml;r den Zweck, dass dem Inhaber der E-Mail-Adresse eine E-Mail zugesendet werden
kann, in der dieser die Mitgliedschaft in der E-Mail-Liste best&auml;tigt oder bei z.B. einer
versehentlichen Eintragung eben nicht ("Double-Opt-In"). Wenn die E-Mail-Adresse
best&auml;tigt wurde, wird sie dauerhaft beim Listenprovider gespeichert. Die E-Mail-Adresse
kann jederzeit vom Inhaber der E-Mail-Adresse oder von uns als Listenbetreiber gel&ouml;scht
werden. Um die Eintragung in die Liste nachweisen zu k&ouml;nnen und sich gegen einen
m&ouml;glichen Vorwurf unverlangt zugesendeter E-Mail wehren zu k&ouml;nnen, wird vom
Listenprovider das Datum der Eintragung in die Liste sowie die IP-Adresse gespeichert, unter

der die Eintragung erfolgt ist. Auf die Tatsache der&nbsp;<strong>Speicherung der IP-
Adresse</strong>&nbsp;haben wir keinen Einfluss, und wir weisen hiermit ausdr&uuml;cklich

auf die Speicherung der IP-Adresse hin. Wichtig: Eine dar&uuml;ber hinaus gehende Nutzung
der IP-Adresse findet&nbsp;<strong>nicht</strong>&nbsp;statt.</p>
<p>Au&szlig;erdem werden noch folgende Daten bei MailChimp gespeichert:</p>
<ul>
<li>Datum des letzten Profilupdates</li>
<li>Geolokalisierung &amp; Zeitzone:<br />Auf Basis der E-Mail-Adresse f&uuml;hrt MailChimp
eine Geolokalisierung durch und ermittelt dabei mit Hilfe eines &bdquo;Geolocation Service
Providers&ldquo; Informationen zur IP-Adresse (Geolokationsdaten und ggf. vorhandene
Ortsinformationen). Die Geolokalisierung wird auch genutzt, um Zeitzonen zu ermitteln. Dies
wiederum wird f&uuml;r die ggf. erforderliche zeitgleiche Aussendung von Newslettern zu
bestimmten Uhrzeiten genutzt.<br />Die Geolokalisierung wird sowohl beim Abonnieren des
Newsletters als auch beim &Ouml;ffnen von Newsletter-Mails durchgef&uuml;hrt. Weitere

Informationen kannst Du&nbsp;<a href="http://kb.mailchimp.com/lists/managing-
subscribers/how-we-determine-locations-and-time-zones">hier</a>&nbsp;einsehen. Auf das

Durchf&uuml;hren der Geolokalisierung haben wir leider keinen Einfluss. Diese Funktion
l&auml;sst sich beim MailChimp derzeit nicht durch uns deaktivieren.</li>
<li>Sprachinformation:<br />Sofern MailChimp aus Deinem Browser beim Abonnieren des
Newsletters oder beim Aufrufen von Links die von Dir eingestellte Sprache ermitteln kann, wird
auch dies zu Deinem Profil gespeichert. Diese Funktion kann insbesondere verwendet werden,
um Segmente von Abonnenten nach Sprache zu bilden. Uns&nbsp;w&uuml;rde dies z.B. die
Aussendung von Newsletter-Mails in englischer Sprache an Abonnenten, die englisch als ihre
Standardsprache im Browser eingestellt haben. Auch diese Funktion nutzen&nbsp;wir nicht, sie
l&auml;sst sich von uns aber nicht deaktivieren.</li>
<li>Gruppen &amp; Segmente:<br />Wir versenden in der Regel nicht den einen Newsletter,
der f&uuml;r alle Abonnenten gleich ist. Sondern viele, auf die Person abgestimmte Newsletter.
Diese Unterteilungen&nbsp;werden auf Grundlage der Nutzerverhaltensanalysen von
uns&nbsp;&bdquo;angenommen&ldquo;. Dadurch&nbsp;wirst Du&nbsp;weniger durch f&uuml;r
Dich unbedeutende und eher nervige Mails bel&auml;stigt.&nbsp;Wenn Du Silikon
Schn&uuml;rrsenkel interessant findest, musst Du ja kein Interesse an Mikrowellen haben zum
Beispiel.</li>

</ul>
<h2>MailChimp-Einsatz f&uuml;r Teilnehmer unserer Gewinnspiele</h2>
<p>Wenn Du Dich f&uuml;r unsere Gewinnspiele anmelden m&ouml;chtest, musst Du Dich in
eine von uns erstellte Liste eintragen. <strong>Hiermit sind f&uuml;r Dich keine Kosten
verbunden</strong>. Wir behalten uns vor, Dich &uuml;ber den Stand der Gewinne, aber auch
&uuml;ber - unserer Meinung nach passenden - Angeboten zu informieren. Diese E-Mails
werden &uuml;ber MailChimp versendet.</p>
<h2>Werbung</h2>
<p>Eine Weitergabe von personenbezogenen Daten an Dritte f&uuml;r Zwecke von Werbung,
Markt- oder Meinungsforschung findet, gem&auml;&szlig; unserer Prinzipien, <strong>nicht</strong> statt.</p>
<p>Wir erlauben uns lediglich, ggf. auf eigene Dienstleistungen oder Angebote hinzuweisen.
Das ist ehrlicher&nbsp;Weise selbstverst&auml;ndlich auch ein Zweck der Liste. Falls&nbsp;wir
&uuml;ber Angebote anderer Anbieter informieren, dann nur&nbsp;weil&nbsp;wir&nbsp;wirklich
&uuml;berzeugt sind. Eine M&ouml;gliche Provision&nbsp;wird von uns in diesen F&auml;llen
klar gekennzeichnet.&nbsp;Du musst nichts kaufen oder uns beauftragen. Aber wenn Du uns
bzw. unsere Informationen ein bisschen magst und hieraus Auftr&auml;ge f&uuml;r uns
generiert werden, dann freuen wir uns dar&uuml;ber nat&uuml;rlich riesig (Yay!). Und wenn
nicht, dann ist das auch v&ouml;llig okay.</p>
<h2>Wenn Du aus der Liste gel&ouml;scht werden willst</h2>
<p>In jeder Newsletter-E-Mail ist ein Hinweis darauf enthalten, wie Du Deine E-Mail-Adresse
l&ouml;schen lassen kannst.</p>
<p>Alternativ k&ouml;nnen Sie sich jederzeit an uns wenden:</p>
<p><a href="mailto:">kim@steboh.com</a></p>
<p><strong><em>oder</em></strong></p>
<p><a href="mailto:">lars@steboh.com</a></p>
<p>Nat&uuml;rlich auch f&uuml;r andere Fragen zum Schutz Deiner personenbezogenen
Daten und insbesondere auch bei Wahrnehmung Deiner&nbsp;<strong>Betroffenenrechte.
</strong></p>
<p>Stand: 18.01.2018</p>
</div>
</article>
</div>
<P class="blocktext">
  <p

</div>
